export const events = [
  {
    value: "1",
    label: "Исход матча (Двойной шанс)",
  },
  {
    value: "2",
    label: "Исход матча (Двойной шанс)",
  },
  {
    value: "3",
    label: "Исход матча (Двойной шанс)",
  },
  {
    value: "4",
    label: "Исход матча (Двойной шанс)",
  },
  {
    value: "5",
    label: "Исход матча (Двойной шанс)",
  },
  {
    value: "6",
    label: "Исход матча (Двойной шанс)",
  },
  {
    value: "7",
    label: "Исход матча (Двойной шанс)",
  },
  {
    value: "8",
    label: "Исход матча (Двойной шанс)",
  },
  {
    value: "9",
    label: "Исход матча (Двойной шанс)",
  },
];
